[0x0402]
1100=Грешка в инициализирането на настройката
1101=%s
1102=%1 Настройката подготвя %2 Помощника, който ще ви води през процеса на инсталиране на програмата. Моля изчакайте
1103=Проверка на версията на операционната система
1104=Проверка на версията на Windows(R) Installer
1105=Конфигуриране на Windows Installer
1106=Конфигуриране на %s
1107=Настройката завърши конфигурирането на Windows Installer на системата ви. Системата трябва да бъде рестартирана, за да продължи инсталацията. Моля, натиснете Restart, за да рестартирате системата.
1108=%s
1125=Изберете език за настройката
1126=Изберете език за тази инсталация от дадените по-долу.
1127=Инсталиращата програма трябва да рестартира вашата система, за да се завърши конфигурирането на услугата за инсталиране в Windows. Щракнете "Да", за да рестартирате сега, или "Не", ако желаете да рестартирате по-късно.
1128=Тази инсталираща програма ще извърши надстройка на '%s'. Искате ли да продължите? 
1129=На машината вече е инсталирана следваща версия на '%s'. Инсталиращата програма не може да продължи.
1130=OK
1131=Откажи
1132=Парола:
1133=Инсталирай
1134=&Напред >
1150=Setup е открил несъвместима версия на \nWindows. Моля, натиснете OK и стартирайте отново настройката на \nWindows 95, Windows NT 4.0 SP6, или по-късна
1151=Грешка при писане във временно разположение
1152=Грешка при извличане на %s във временно разположение
1153=Грешка при четене на инициализационния файл на настройката
1154=Installer не е намерен в %s
1155=Файлът %s не е намерен
1156=Вътрешна грешка на Windows Installer
1158=Низове с грешки. Проверете дали всички низове в Setup.ini са правилни.
1200=Рестартиране
1201=Настройката се нуждае от %lu КБ свободно дисково пространство на %s. Моля, освободете място и опитайте пак
1202=Нямате достатъчни права, за да завършите тази инсталация за всички потребители на машината. Влезте като администратор и опитайте пак инсталацията
1203=Параметри на командния ред:
1204=/L идентификатор на език
1205=/S Скрийте инициализационния дилаог. За "безмълвен" режим използвате: /S /v/qn.
1206=/V параметри на MsiExec.exe
1207=Windows(R) Installer %s намерен. Това е по-стара версия на Windows(R) Installer. Щракнете OK, за да продължите.
1208=ANSI кодовата таблица за %s не е инсталирана на системата и затова инсталацията (setup) не може да пусне избрания език. Пуснете инсталацията (setup) и изберете друг език.
1210=Инсталиращата програма изисква Windows Installer версия %s или по-нова, за да инсталира Microsoft .NET Framework вер. 2.0. Инсталирайте Windows Installer вер. %s или по-нова и опитайте пак.
1603=Получи се грешка при инсталирането на програмата Windows Installer.  Файлът, който трябва да се замени, може би се използва в момента.  Затворете всички приложения и опитайте пак."
1604=Тази настройка не съдържа ядрото на Windows Installer (%s), нужно за изпълнение на инсталацията на тази операционна система.
1607=Не може да се инсталира %s скрипта.
1608=Не може да се създаде копие на InstallDriver, върнат код: %d
1609=Моля, посочете мястото за записване на инсталационния пакет.
1611=Не може да извлече файла %s.
1612=Извличане на файлове.
1613=Сваляне на файла %s.
1614=Получи се грешка по време на свалянето на файла %s.  Какво желаете да правите?
1615=час
1616=мин
1617=сек
1618=МБ
1619=КБ
1620=/сек
1621=Неуспех при проверката на подписа на файла %s.
1622=Оставащо време:
1623=%d %s of %d %s downloaded at %01d.%01d %s%s
1624=Подготовка за инсталация...
1625=Получете помощ за тази инсталация.
1626=Помощ
1627=Не може да запише файла: %s
1628=Неуспешно изпълнение на скриптово дефинираната инсталация.
1629=Неправилен команден ред.
1630=/UA<url to InstMsiA.exe>
1631=/UW<url to InstMsiW.exe>
1632=/UM<url to msi package>
1633=/US<url to IsScript.msi>
1634=Грешка при инициализацията на инсталацията (setup), неуспех при клонирането на процеса.
1635=Файлът %s вече съществува. Желаете ли да го заместите?
1642=Не може да се провери подписа. Нуждаете се от Internet Explorer 3.02 или по-нов с актуализиран Authenticode.
1643=Настройката изисква нова версия на WinInet.dll.  Навярно трябва да инсталирате Internet Explorer 3.02 или по-нов.
1644=Нямате достатъчни права, за да завършите тази инсталация за всички потребители на машината. Влезте като администратор и опитайте пак инсталацията
1645=Грешка при инсталиране на Microsoft(R) .NET Framework. Код на грешката %d
1646=%s може да използва Microsoft (R) .NET %s Framework.  Желаете ли да го инсталирате сега?
1648=Setup е открил несъвместима версия на \nWindows. Моля, натиснете OK и стартирайте отново настройката на \nWindows 95, Windows NT 4.0 SP3, или по-късна
1649=%s опционно използва пакета за редистрибутиране на Visual J#. Желаете ли да го инсталирате сега? 
1650= (Също ще се инсталира и .NET Framework.)
1651=Инсталиращата програма откри несъвместима версия на Windows. Щракнете върху OK и преди да стартирате отново инсталирането, проверете дали машината цел работи под Windows 2000 Service Pack 3 (или следваща версия).
1652=%s изисква да инсталирате на компютъра си следните елементи. Щракнете върху Install (Инсталиране), за да започнете инсталирането на тези изисквания.
1653=Инсталиране на %s
1654=Желаете ли да прекратите инсталиращата програма след като завърши инсталирането на %s?
1655=Файловете за инсталиране на компонента %s не могат да се намерят. Инсталирането ще спре веднага. Това вероятно се дължи на неуспешно или прекратено сваляне.
1656=Инсталирането на %s не беше успешно. Желаете ли да продължите с инсталирането?
1657=Успешно
1658=Инсталиране
1659=Изчакване
1660=Инсталиран
1661=Състояние
1662=Компонента
1663=Неуспешно
1664=Извличане
1665=Сваляне
1666=Прескочено
1667=Инсталирането на %s беше неуспешно. Сега инсталиращата програма ще се затвори.
1668=Инсталацията на %s изисква рестартиране на компютъра. Щракнете върху “Да”, за да рестартирате сега, или “Не”, ако желаете да рестартирате по-късно.
1669=%1 може да използва %2. Желаете ли да се инсталира сега?
1670=Не може да се зареди модул %s, код на грешка: %d
1671=Сваляне на файлове %2 от %3: %1
1700=Възникна грешка при инициализиране на InstallScript engine
1701=Поддържащите файлове на InstallScript engine не могат да се извлекат в директорията с временни файлове
1702=Тази инсталация Ви позволява да инсталирате множество варианти на продукта. Изберете варианта, който желаете да инсталирате и щракнете върху Next (Нататък), за да продължите:
1703=&Инсталирайте нов вариант
1704=&Запазете или обновете съществуващ вариант
1705=По подразбиране
1706=Вариант ID
1707=Име на продукта
1708=Местоположение
1710=Тази инсталация Ви позволява да допълвате множество варианти на продукта. Изберете една от възможностите по-долу, за да посочите как бихте желали да приложите това допълнение и след това щракнете върху Next (Нататък), за да продължите.
1711=Допълнете &всички съществуващи варианти
1712=&Допълнете съществуващ вариант
1713=Тази инсталация изисква Windows Installer версия 4.5, или по-нова. Сега инсталаторът ще приключи.
1714=Декомпресиране
1804=Изберете език за инсталиращата програма
1812=Изберете език за инсталацията от списъка по-долу:
1813=&OK
1815=InstallShield Wizard
1822=Отказ
1834=&Напред >
1835=< Н&азад
1837=Желаете ли да инсталирате %s?
1838=Автентичността е проверена
1839=Идентичността на този издател на софтуер е проверена от  %s.
1840=Внимание! %s потвърждава, че този софтуер е безопасен.  Трябва да продължите само ако се доверяване на оценката от %s. 
1841=&Винаги се доверявай на софтуера, публикуван от %s.
1842=Този софтуер не е променян след публикуването му от %s. За да инсталирате %s, щракнете върху "Напред".
1854=InstallShield
1865=Подготовка на инсталиращата програма
1866=Моля изчакайте, докато InstallShield съветника подготви инсталиращата програма.
1872=Готово
1873=Скорост на предаване: 
1874=Приблизително оставащо време:
1880=/s
1887=%s - InstallShield Wizard
1888=Изход от инсталиращата програма
1889=Сигурни ли сте, че искате да прекратите инсталирането?
1901=&Инсталирай ново копие на тази програма.
1903=Открити са съществуващи инсталирани копия
1904=Изберете необходимото копие на приложение, което да се актуализира.
1905=Инсталиращата програма откри едно или повече копия на това приложение, които вече инсталирани на системата ви.
1906=&Запази или актуализирай копието на приложението, избрано по-долу.
1907=Инсталиращата програма откри едно или повече копия на това приложение, които вече са инсталирани на системата ви. Можете да запазите или да актуализирате съществуващото копие, или да инсталирате напълно ново копие.
1908=Изберете по-долу копието на приложението, което искате да се запази или актуализира.
1909=Показвано име
1910=Място за инсталиране
2001=Инсталиращата програма на %s подготвя InstallShield съветника, който ще ви направлява по-нататък в процеса на инсталиране. Моля изчакайте.
2002=Код на грешката:
2003=Информация за грешката:
2004=Получи се грешка (%s ) по време на изпълнението на инсталиращата програма.
2005=Убедете се, че сте завършили предишното инсталиране и сте затворили другите приложения. Ако грешката продължава да се появява, обърнете се към доставчика. %s.
2006=&Подробно
2007=&Отчет
2008=Няма достатъчно място за инициализиране на инсталиращата програма.  Освободете поне %ld КБ на вашето дисково устройство %s, преди да стартирате инсталиращата програма.
2009=Потребител с права на администратор е инсталирал това приложение. Трябва да имате подобни привилегии, за да го модифицирате или деинсталирате.
2010=Друг процес на тази инсталираща програма вече работи. Или го изчакайте да завърши, или го прекратете, преди да пуснете програмата отново. 
2143=Предупреждение за сигурността
2144=Искате ли да продължите с инсталиращата програма?
2146=Произходът и целостта на това приложение не могат да се проверят. %s   Може да продължите само ако идентифицирате издателя, като някой, на който имате доверие и сте сигурни, че това приложение не е променяно след неговото издаване.
2147=&Не се доверявам на тази инсталираща програма.
2148=&Разбирам рисковете за сигурността, но искам да продължа
2151=Произходът и целостта на това приложение не могат да се проверят, защото не е подписано от издателя.   Може да продължите само ако идентифицирате издателя, като някой, на който имате доверие и сте сигурни, че това приложение не е променяно след неговото издаване.
2152=Произходът и целостта на това приложение не могат да се проверят. Сертификатът, с който е подписан софтуера, е изтекъл, невалиден или не може да му се има доверие.    Може да продължите само ако идентифицирате издателя, като някой, на който имате доверие и сте сигурни, че това приложение не е променяно след неговото издаване.
2153=Софтуерът е повреден или е променен след неговото издаване.   Не трябва да продължавате с инсталирането.
2154=Това инсталиране бе направено с БЕТА ВЕРСИЯТА на %s
2155= Това инсталиране бе направено с ВЕРСИЯТА ЗА ОЦЕНКА на %s
2156=Молим въведете парола
2157=Тази инсталация бе направена с ВЕРСИЯТА ЗА ОЦЕНЯВАНЕ на %s, която не поддържа извличане на вътрешния MSI файл. Пълната версия на InstallShield поддържа тази функция. За повече информация вижте InstallShield KB точка Q200900.
2158= Тази инсталация бе направена с ВЕРСИЯТА ЗА ОЦЕНЯВАНЕ на %s. Инсталациите за оценка са активни само %s дни след извършването им. Молим, повторете инсталирането, за да го използвате отново. Инсталацията ще бъде затворена.
2159=Тази инсталация е активна до %s. Инсталацията ще бъде затворена.

[Languages]
0x0401=арабски
0x0402=Български
0x0403=Каталонски
0x0404=Китайски (традиционен)
0x0405=Чешки
0x0406=Датски
0x0407=Немски
0x0408=Гръцки
0x0409=Английски
0x040a=Испански
0x040b=Финландски
0x040c=Френски (стандартен)
0x040d=иврит
0x040e=Унгарски
0x0410=Италиански
0x0411=Японски
0x0412=Корейски
0x0413=Холандски
0x0414=Норвежки
0x0415=Полски
0x0416=Португалски (бразилски)
0x0418=Румънски
0x0419=Руски
0x041a=Хърватски
0x041b=Словашки
0x041d=Шведски
0x041e=Тайландски
0x041f=Турски
0x0421=Индонезийски
0x0424=Словенски
0x042d=Баски
0x0804=Китайски (опростен)
0x0816=Португалски (стандартен)
0x0c0c=Френски (канадски)
0x0c1a=Сръбски (кирилица)
